chore(content): write-only draft [linux/foundations/container-primitives/module-2.4-union-filesystems]
